"Service Update Failed" = "A Atualização do Serviço Falhou";
"Service Update Complete" = "Atualização do Serviço Finalizada";
"Starting Service Update" = "Iniciando Atualização do Serviço";
"Dismiss" = "Descartar";
"OK" = "OK";
